BOT_WELCOME_MESSAGE = 'Вас приветствует Facebook-бот для вызова NambaTaxi!\n' \
                      'Заказывайте такси с моей помощью за считанные секунды:\n' \
                      '1. Вызовите команду "Быстрый заказ такси" кнопкой снизу, либо вводом текста\n' \
                      '2. Введите телефон\n' \
                      '3. Выберите тариф\n' \
                      '4. Введите адрес\n' \
                      'Я умный (и продолжаю учиться), поэтому после первой поездки запоминаю введенные номера и адреса, и при повторном заказе вам не придется вводить их заново. В процессе обработки заказа, вы можете узнать его статус.\n' \
                      'Приятного использования!\n'
BOT_ASK_PHONE = 'Укажите ваш телефон. Например: +996555112233'
BOT_BUTTON_MESSAGE2 = 'Тариф: Стандарт. Стоимость посадки: 50.00. Стоимость за километр: 12.00.\n\n' \
                      'Тариф: Минивэн. Стоимость посадки: 100.00. Стоимость за километр: 12.00.\n\n' \
                      'Тариф: Комфорт. Стоимость посадки: 70.00. Стоимость за километр: 15.00.\n\n' \
                      'Тариф: Байк+. Стоимость посадки: 100.00. Стоимость за километр: 10.00.\n\n' \
                      'Тариф: Портер. Стоимость посадки: 500.00. Стоимость за километр: 0.00.\n\n\n' \
                      'Для получения более подробной информации, перейдите по ссылке: https://nambataxi.kg/ru/tariffs/\n'


